{
	"services": [
		{
			"name": "Services",
			"description": "I focus on human-centric design (HCD) and practical design practice to achieve lasting solutions. It can be a digital products from scratch or upgrade existing one to cope with new demands / market."
		},
		{
			"name": "01. Solutions",
			"description": "Coming up witha solution starts with exploring the problem space and gathering data. From direct research with users through qualitative and quantitative methods. I love building ethical designs that support users in achieving their goals, as well as help businesses grow..",
			"tags": ["Style Exploration", "Visual Language", "Brand Guides"]
		},
		{
			"name": "02. Product Personality",
			"description": "What makes a website or an app different from all the rest? Applying principles from cognitive psychology, Gestalt and behavioural science. Taking into account cultural conventions, but also crafting the right visuals that communicate the personality of a product.",
			"tags": [
				"User Interfaces",
				"Design Systems",
				"Illustrations",
				"Mobile Apps",
				"Web Design",
				"Digital Products"
			]
		},
		{
			"name": "03. Metrics",
			"description": "My focus is user-centered, data-driven design. I follow a design thinking approach, tracking every project's success through measurable metrics and improving and iterating based on the results. Check out my <a href='https://github.com/' target='_blank' rel='noreferrer'>skillset</a>",
			"tags": [
				"Front-end Development",
				"Responsive Website Development",
				"WordPress",
				"Grav",
				"Hugo",
				"React",
				"Eleventy"
			]
		}
	],
	"featuredWorkTitle": "Featured Projects",
	"featuredWorkDescription": "I've worked with some amazing teams as a freelance UX designer for about three years. I have a MSc in Digital Media Design in the University of Edinburgh. Meanwhile, I've also volunteered and completed design projects for several non-profit organizations, including WWF. Below is some of my work.",
	"browseFullPortfolio": "Browse full portfolio",
	"footerCreditLine1": "2022, Damyana.",
	"footerCreditLine2": "This site was coded with 11ty & based on a template by @kailoon",
	"builtTools": {
		"figma": "https://www.figma.com/",
		"11ty": "https://www.11ty.dev/",
		"tailwindcss": "https://tailwindcss.com/",
		"deployed via Netlify": "https://www.netlify.com/"
	}
}
